{   "result":
  [
    {
      "actor_name": "Сейфрид, Аманда",
      "actor_description": "американская актриса, певица и бывшая модель. Аманда Сейфрид начала свою карьеру в качестве модели в возрасте 11 лет, а после в 15 лет состоялся её актёрский  дебют — роль Люсинды Монтгомери в телесериале «Как вращается мир» (1999—2001).",
      "actor_img": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Flickr_-_Josh_Jensen_-_Amanda_Seyfried_Interview.jpg/250px-Flickr_-_Josh_Jensen_-_Amanda_Seyfried_Interview.jpg"
    },
    {
      "actor_name": "Ривз, Киану",
      "actor_description": "Наиболее известен своими ролями в таких кинокартинах, как «Матрица», «Джон Уик», «Скорость», «На гребне волны», «Адвокат дьявола», «Короли улиц», «Невероятные  приключения Билла и Теда», «Константин: Повелитель тьмы», «Джонни-мнемоник».",
      "actor_img": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Keanu_Reeves_Fantastic_Fest_2014.jpg/220px-Keanu_Reeves_Fantastic_Fest_2014.jpg"
    },
    {
      "actor_name": "Питт, Брэд",
      "actor_description": "более известный как Брэд Питт (Brad Pitt) — американский актёр и продюсер.   Лауреат премии «Золотой глобус» за 1995 год — за роль второго плана в ленте «Двенадцать обезьян».  Обладатель премии «Оскар» как один из продюсеров фильма «12 лет рабства» — победителя в категории     «Лучший фильм» на церемонии 2014 года; до этой победы четыре раза становился «оскаровским»   номинантом: трижды — как актёр и один раз — как продюсер.",
      "actor_img": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Brad_Pitt_Fury_2014.jpg/235px-Brad_Pitt_Fury_2014.jpg"
    },
    {
      "actor_name": "Депп, Джонни",
      "actor_description": "американский актёр, кинорежиссёр, музыкант, сценарист и продюсер.Наибольшую  известность Джонни принесли роли в фильмах Тима Бёртона, в таких известных картинах, как «Эдвард  Руки-ножницы», «Сонная Лощина», «Чарли и шоколадная фабрика», «Суини Тодд, демон-парикмахер с Флит-стрит» и «Алиса в Стране чудес», мультфильм «Труп невесты», а также образ капитана Джека Воробья в серии фильмов «Пираты Карибского моря»",
      "actor_img": "https://upload.wikimedia.org/wikipedia/commons/b/b4/Johnny_Depp_2016.jpg"
    },
    {
      "actor_name": "Дауни, Роберт (младший)",
      "actor_description": "американский актёр, продюсер и музыкант. Лауреат премий «Золотой глобус»  (2001, 2010), BAFTA (1993), «Премии Гильдии киноактёров США» (2001) и «Сатурн» (1994, 2009, 2014),   номинант на премии «Оскар» (1993, 2009) и «Эмми» (2001). Начал актёрскую карьеру ещё ребёнком сыграв в фильме своего отца «Загон» (1970). Ближе к началу 1990-х Дауни становится востребованны актёром, в частности, благодаря ролям в фильмах «Эйр Америка» (1990), «Большая пена» (1991)",
      "actor_img": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/Robert_Downey_Jr_2014_Comic_Con_%28cropped%29.jpg/250px-Robert_Downey_Jr_2014_Comic_Con_%28cropped%29.jpg"
    },
    {
      "actor_name": "Круз, Том",
      "actor_description": "американский актёр, кинорежиссёр, продюсер, сценарист. Трижды обладатель премии «Золотой глобус» и трижды номинант на премию «Оскар». Вершиной его актёрского мастерства подавляющим большинством представителей кинопрессы считается работа в драме «Магнолия», отмеченная множеством наград",
      "actor_img": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/TomCruiseDec08MTV_cropped.jpg/230px-TomCruiseDec08MTV_cropped.jpg"
    }
  ]
}
